Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.ac02ca6a6ac9
source: AIの利用が一時的に集中しています。
ar_sa: يتركز استخدام الذكاء الاصطناعي بشكل مؤقت.
ca: L'ús de la IA es concentra temporalment.
cs: Používání AI je v danou chvíli zvýšené.
da: AI-brugen er midlertidigt overbelastet.
de_de: Die Nutzung der KI ist derzeit stark ausgelastet.
el: Η χρήση της τεχνητής νοημοσύνης είναι προσωρινά υψηλή.
en_au: AI usage is temporarily concentrated.
es_es: El uso de la IA está experimentando un pico temporal.
fi: AI:n käyttö on hetkellisesti ruuhkaisempaa.
fr_ca: L'utilisation de l'IA est temporairement limitée.
gu: AI નો ઉપયોગ હાલમાં વધુ થઈ રહ્યો છે.
he: שימוש ב-AI נמצא כרגע בעל עומס גבוה.
hi: एआई का उपयोग अस्थायी रूप से अधिक हो रहा है।
hr: Trenutačno je veliko korištenje AI-ja.
hu: Az AI használata jelenleg forgalmas.
id: Penggunaan AI sedang sangat tinggi pada saat ini.
it: L'utilizzo dell'IA è temporaneamente limitato.
ko: 현재 AI 사용량이 집중되고 있습니다.
mr: एआयचा वापर सध्या जास्त प्रमाणात होत आहे.
ms: Penggunaan AI sedang tinggi pada masa ini.
nl_nl: De gebruik van de AI is op dit moment intensief.
no: Det er en midlertidig økning i bruken av AI.
pl: Obecnie występuje duże obciążenie serwera AI.
pt_br: O uso da IA está temporariamente concentrado.
pt_pt: O uso da IA está temporariamente concentrado.
ro: Utilizarea inteligenței artificiale este temporar intensificată.
ru: В данный момент использование ИИ активно.
sk: Používanie AI momentálne dosahuje vysokú záťaž.
sl: Uporaba AI je trenutno zelo intenzivna.
sv: AI-användningen är tillfälligt hög.
ta: AI பயன்பாடு தற்காலிகமாக அதிக அளவில் பயன்படுத்தப்படுகிறது.
te: AI వినియోగం తాత్కాలికంగా ఎక్కువగా ఉంది.
th: การใช้งาน AI มีความเข้มข้นชั่วคราว
tr: Yapay zeka kullanımı şu anda yoğun.
uk: Використання AI тимчасово обмежене.
vi: Việc sử dụng AI đang bị hạn chế tạm thời.
zh_hans: 目前，人工智能的使用量正在快速增长。
zh_hant: 目前AI的使用量較高。

# health_meals_body_ai.ac69d517823e
source: メニューを作って始める
ar_sa: ابدأ بإنشاء قائمة
ca: Comenceu creant un menú
cs: Začněte s vytvořeným menu
da: Start med at oprette en menu
de_de: Mit einem Menü beginnen
el: Δημιουργία και έναρξη ενός προγράμματος
en_au: Start with a created menu
es_es: Comience creando un menú
fi: Aloita valikon avulla
fr_ca: Commencer avec un menu
gu: મેનુ બનાવીને શરૂ કરો
he: התחילו עם תפריט
hi: मेनू बनाकर शुरू करें
hr: Započnite s kreiranjem izbornika
hu: Új menüt létrehozva kezdhet
id: Mulai dengan membuat menu
it: Avvia con un menu personalizzato
ko: 메뉴를 만들어 시작하기
mr: मेनू तयार करून सुरू करा
ms: Mulai dengan tetapan
nl_nl: Begin met een nieuw menu
no: Start med en ferdig meny
pl: Rozpocznij od stworzenia menu
pt_br: Comece criando um menu
pt_pt: Comece criando um menu
ro: Începeți cu un meniu
ru: Начните с создания меню
sk: Začnite s vytvoreným menu
sl: Začetek z ustvarjenim menijem
sv: Starta med en skapad meny
ta: மெனுவை உருவாக்கித் தொடங்கவும்
te: మెనూను సృష్టించి ప్రారంభించండి
th: เริ่มต้นด้วยการสร้างเมนู
tr: Menü oluşturarak başlayın
uk: Почніть з створення меню
vi: Bắt đầu với menu đã tạo
zh_hans: 开始制作菜单
zh_hant: 開始製作菜單

# health_meals_body_ai.ac7338c98088
source: 手首の動きだけでは種目やフォームを断定できません。推定回数は確認してから反映します。
ar_sa: لا يمكن تحديد نوع الحدث أو الشكل بناءً على حركات المعصم وحدها. سيتم تأكيد العدد المقدر للمرات وعكسه.
ca: No és possible determinar el tipus d'esdeveniment o forma basant-se només en els moviments del canell. Es confirmarà i reflectirà el nombre estimat de vegades.
cs: Pouze pohyb zápěstí nestačí k určení cvičení a techniky. Po ověření odhadnutého počtu se aktualizuje.
da: Det er ikke muligt at fastslå øvelsen og formen kun ved bevægelse af håndleddet. Bekræft estimeret antal, før du anvender det.
de_de: Die Bewegung des Handgelenks allein ermöglicht es nicht, Übungen oder Formen eindeutig zu bestimmen. Bitte überprüfen Sie die geschätzte Anzahl, bevor Sie sie bestätigen.
el: Η κίνηση του καρπού δεν επιτρέπει τον καθορισμό της άσκησης ή της τεχνικής. Ελέγξτε την εκτιμώμενη συχνότητα πριν την εφαρμογή.
en_au: You cannot determine the exercise and form based solely on wrist movement. Please confirm the estimated number before updating.
es_es: El movimiento del muñón por sí solo no permite determinar el ejercicio o la forma. Confirme el número estimado antes de reflejarlo.
fi: Ei voida päätellä lajia tai tekniikkaa pelkästään ranteen liikkeillä. Tarkista arvioitu määrä ennen päivittämistä.
fr_ca: Il est impossible de déterminer l'exercice et la forme uniquement sur la base du mouvement de la poignée. Veuillez vérifier le nombre estimé avant de le mettre à jour.
gu: હાથની હલનચલનથી માત્ર કસરત અથવા સ્વરૂપને ચોક્કસ રીતે નક્કી કરી શકાતું નથી. અંદાજિત સંખ્યાની ચકાસણી કર્યા પછી જ તેને અપડેટ કરવામાં આવશે.
he: אי אפשר לקבוע את סוג הפעילות או את הטכניקה רק על ידי תנועות של המרפק. יש לבדוק את מספר ההערכות לפני שמוסיפים אותן.
hi: केवल हाथ से दर्ज किए गए डेटा का उपयोग करें। अनुमानित संख्या की पुष्टि करने के बाद ही इसे अपडेट किया जाएगा।
hr: Pokret ruke ne omogućuje određivanje aktivnosti i tehnike. Proverite broj prije nego što ga unesete.
hu: A karok mozgása alapján nem lehet biztosan megállapítani a feladatot és a formát. A becsült számokat ellenőrizve fogjuk frissíteni.
id: Gerakan pergelangan tangan saja tidak dapat menentukan jenis dan bentuk. Periksa perkiraan jumlah sebelum diterapkan.
it: Non è possibile determinare l'esercizio e la forma solo in base al movimento del polso. Conferma il numero stimato prima di applicarlo.
ko: 손목 움직임만으로는 운동 종류나 자세를 단정할 수 없습니다. 추정 횟수는 확인 후 반영합니다.
mr: हाताच्या हालचालीतूनच व्यायाम प्रकार आणि आकार निश्चित करता येत नाही. अंदाजित वेळेची पडताळणी करूनच नोंद करावी.
ms: Gerakan pergelangan tangan sahaja tidak dapat menentukan aktiviti dan bentuk. Jumlah anggaran akan disemak sebelum dipaparkan.
nl_nl: Met alleen de beweging van je pols kun je geen oefening of vorm definitief bepalen. Controleer het geschatte aantal voordat je dit wijzigt.
no: Det er ikke mulig å fastslå øvelse og form kun ved bevegelse i håndleddet. Bekreft estimert antall før du oppdaterer.
pl: Ruchy nadgarstka samej w sobie nie pozwalają na jednoznaczną identyfikację ćwiczeń i form. Szacowaną liczbę należy zweryfikować przed wprowadzeniem.
pt_br: O movimento do pulso sozinho não permite determinar o exercício ou a forma. Confirme o número estimado antes de aplicar.
pt_pt: O movimento do pulso sozinho não permite determinar o exercício ou a forma. Confirme o número estimado antes de aplicar.
ro: Nu se poate determina exercițiul și forma doar pe baza mișcărilor de la încheietură. Numărul estimat va fi verificat înainte de a fi aplicat.
ru: Движения запястья не позволяют однозначно определить упражнение и технику. Подтвердите предполагаемое количество повторений перед внесением изменений.
sk: Pouhý pohyb zápästia nestačí na určení druhu a formy cvičenia. Po potvrdení odhadnú počty opakovaní.
sl: Zgolj gibanje rok na zapestju ne dovoljuje določitve vrste in tehnike. Pred uporabo preverite število in ga nato vnese.
sv: Det är omöjligt att fastställa övningen och formen enbart baserat på armrörelser. Bekräfta uppskattad tid innan du sparar den.
ta: கையின் அசைவுகளை மட்டும் வைத்து, உடற்பயிற்சியின் வகை மற்றும் முறையைத் தீர்மானிக்க முடியாது. தோராயமான எண்ணிக்கையை உறுதி செய்த பிறகு, அதை மாற்றலாம்.
te: చేతి కదలికల ద్వారా మాత్రమే వ్యాయామం మరియు ఆకృతిని నిర్ధారించలేము. అంచనా వేసిన సంఖ్యను ధృవీకరించిన తర్వాతనే నమోదు చేస్తాము.
th: การเคลื่อนไหวของข้อมือเพียงอย่างเดียว ไม่สามารถระบุชนิดและรูปแบบได้ ควรตรวจสอบจำนวนครั้งก่อนบันทึก
tr: El bileğinin hareketleri ile egzersizi ve formu kesin olarak belirlemek mümkün değildir. Tahmini tekrar sayısını kontrol ettikten sonra güncelleyin.
uk: Рух зап'ястя само по собі не дозволяє визначити вправи та форму. Перевірте оцінену кількість, перш ніж застосовувати її.
vi: Chỉ dựa vào chuyển động cổ tay không thể xác định rõ bài tập và kỹ thuật. Vui lòng kiểm tra số lần ước tính trước khi cập nhật.
zh_hans: 仅通过手腕的动作无法确定项目和姿势。请在确认后反映估计次数。
zh_hant: 僅透過手腕的動作無法確定運動項目和姿勢。請確認後再反映估計次數。

# health_meals_body_ai.aec3a3416e01
source: 呼吸数は14日平均 {{value1}}回/分に対して {{value2}}回/分
ar_sa: معدل التنفس هو متوسط 14 يومًا {{value1}} مرات/دقيقة مقابل {{value2}} مرات/دقيقة
ca: La freqüència respiratòria és de mitjana de 14 dies {{value1}} vegades/minut versus {{value2}} vegades/minut
cs: Dýchání: {{value1}} dýchání/minuta oproti průměru {{value2}} dýchání/minuta
da: Åndedrætsfrekvens er {{value1}} gange/minut, sammenlignet med {{value2}} gange/minut (gennemsnit på 14 dage)
de_de: Atemfrequenz beträgt {{value1}} Atemzüge pro Minute, verglichen mit dem Durchschnitt von {{value2}} Atemzügen pro Minute in den letzten 14 Tagen.
el: Ο αριθμός των αναπνοών είναι {{value1}} ανά λεπτό, ενώ ο μέσος όρος για τις 14 ημέρες είναι {{value2}} ανά λεπτό.
en_au: Breathing rate is {{value1}} breaths per minute, compared to {{value2}} breaths per minute (14-day average)
es_es: La frecuencia respiratoria es {{value1}} veces/minuto, en comparación con las {{value2}} veces/minuto del promedio de 14 días.
fi: Hengityksenopeus on {{value1}} hengitystä/minuutti, kun taas 14 päivän keskiarvo on {{value2}} hengitystä/minuutti.
fr_ca: La fréquence respiratoire est de {{value1}} fois/minute, contre une moyenne de {{value2}} fois/minute sur 14 jours.
gu: શ્વાસની ગણતરી 14 દિવસના સરેરાશ {{value1}} વાર/મિનિટ સામે {{value2}} વાર/મિનિટ છે
he: תדירות הנשימה היא {{value1}} פעמים בדקה, לעומת {{value2}} פעמים בדקה בממוצע של 14 ימים.
hi: सांस लेने की दर 14 दिनों के औसत {{value1}} बार/मिनट के मुकाबले {{value2}} बार/मिनट है।
hr: Broj otkucaja srca je {{value1}} puta/min, dok je prosječno {{value2}} puta/min
hu: A lélegzési frekvencia {{value1}} perc/nap, ami {{value2}} perc/nap átlaghoz képest magasabb.
id: Jumlah napas {{value1}} kali/menit dibandingkan dengan rata-rata 14 hari yaitu {{value2}} kali/menit
it: La frequenza respiratoria è {{value1}} volte/minuto rispetto alla media di 14 giorni, che è {{value2}} volte/minuto.
ko: 호흡수는 14일 평균 {{value1}}회/분에 비해 {{value2}}회/분
mr: श्वासोच्छवादाची संख्या 14 दिवसांच्या सरासरी {{value1}} वेळा/मिनिटच्या तुलनेत {{value2}} वेळा/मिनिट आहे
ms: Jumlah pernafasan ialah {{value1}} kali/minit berbanding {{value2}} kali/minit
nl_nl: Het aantal ademhalingen is {{value1}} keer per minuut, terwijl het gemiddelde over de afgelopen 14 dagen {{value2}} keer per minuut bedraagt.
no: Pustefrekvensen er {{value1}} pust/minutt, sammenlignet med {{value2}} pust/minutt (gjennomsnitt over 14 dager)
pl: Oddech wynosi {{value1}} razy/min, w porównaniu ze średnią {{value2}} razy/min
pt_br: A frequência respiratória é {{value1}} vezes/minuto, em comparação com as {{value2}} vezes/minuto da média dos últimos 14 dias.
pt_pt: A frequência respiratória é {{value1}} vezes/minuto, em comparação com as {{value2}} vezes/minuto da média dos últimos 14 dias.
ro: Frecvența respiratorie este {{value1}} respirații/minut, comparativ cu {{value2}} respirații/minut (media din ultimele 14 zile)
ru: Частота дыхания {{value1}} раз в минуту против средней {{value2}} раз в минуту
sk: Dýchavosť je {{value1}} dychov/min, zatiaľ čo priemerná hodnota za 14 dní je {{value2}} dychov/min
sl: Število vdihov: {{value1}} vdihov/min, pri povprosni vrednosti {{value2}} vdihov/min
sv: Andningsfrekvensen är {{value1}} gånger/minut, jämfört med {{value2}} gånger/minut (genomsnitt över 14 dagar)
ta: சுவாசங்களின் எண்ணிக்கை 14 நாட்களின் சராசரி {{value1}} முறை/நிமிடத்திற்கு எதிராக {{value2}} முறை/நிமிடத்தில் உள்ளது
te: శ్వాసించే వేగం 14 రోజుల సగటు {{value1}} సార్లు/నిమిషానికి, {{value2}} సార్లు/నిమిషానికి
th: อัตราการหายใจ {{value1}} ครั้ง/นาที เทียบกับ {{value2}} ครั้ง/นาที (ค่าเฉลี่ย 14 วัน)
tr: Nefes sayısı, 14 günlük ortalama {{value1}} solunum/dakika ile {{value2}} solunum/dakika arasında
uk: Кількість дихань становить {{value1}} разів/хвилину, порівняно з середньою {{value2}} разів/хвилину.
vi: Số hơi thở {{value1}} lần/phút so với mức trung bình 14 ngày là {{value2}} lần/phút
zh_hans: 呼吸数是14日平均 {{value1}}次/分，而 {{value2}}次/分
zh_hant: 呼吸频率为14日平均 {{value1}}次/分钟，而 {{value2}}次/分钟

# health_meals_body_ai.af2cc7357835
source: 直近記録平均 {{value1}}時間
ar_sa: أحدث متوسط قياسي للوقت {{value1}}
ca: Últim rècord de temps mitjà {{value1}}
cs: Průměrná doba trvání: {{value1}} hodin
da: Gennemsnitlig træningstid: {{value1}} timer
de_de: Durchschnittliche Aufzeichnung: {{value1}} Stunden
el: Μέση διάρκεια: {{value1}} ώρες
en_au: Average over last {{value1}} hours
es_es: Promedio del registro reciente {{value1}} horas
fi: Keskimääräinen harjoitteluaika: {{value1}} tuntia
fr_ca: Moyenne des dernières mesures : {{value1}} heures
gu: છેલ્લા રેકોર્ડનો સરેરાશ {{value1}} કલાક
he: ממוצע הרשום: {{value1}} שעות
hi: पिछले रिकॉर्ड का औसत {{value1}} घंटे
hr: Prosjek u zadnjih {{value1}} sati
hu: Az utóbbi átlag {{value1}} óra
id: Rata-rata catatan {{value1}} jam
it: Media dei dati degli ultimi {{value1}} ore
ko: 최근 기록 평균 {{value1}}시간
mr: मागील नोंदीतील सरासरी {{value1}} तास
ms: Purata rekod dalam {{value1}} jam
nl_nl: Gemiddelde activiteitstijd: {{value1}} uur
no: Gjennomsnittlig tid de siste {{value1}} timene
pl: Średnia wartość w ostatnim okresie: {{value1}} godzin
pt_br: Média dos últimos registros: {{value1}} horas
pt_pt: Média dos últimos registros: {{value1}} horas
ro: Media înregistrată: {{value1}} ore
ru: Средняя продолжительность тренировок: {{value1}} час
sk: Priemerná doba {{value1}} hodín
sl: Povprečna dolžina treninga {{value1}} ur
sv: Genomsnittlig tid senaste {{value1}} timmar
ta: சமீபத்திய பதிவின் சராசரி {{value1}} மணி நேரம்
te: గత రికార్డు సగటు {{value1}} గంటలు
th: ค่าเฉลี่ยของบันทึกในช่วงล่าสุด {{value1}} ชั่วโมง
tr: Ortalama Kayıt Süresi {{value1}} saat
uk: Середня тривалість останніх {{value1}} годин
vi: Trung bình trong các lần ghi lại gần đây: {{value1}} giờ
zh_hans: 最近记录平均 {{value1}} 小时
zh_hant: 最近記錄平均 {{value1}} 小時

# health_meals_body_ai.ai_chat
source: AIチャット
ar_sa: محادثة مع الذكاء الاصطناعي
ca: Xat amb IA
cs: Rozhovor s AI
da: AI-samtale
de_de: KI-Chat
el: Συνάντηση με AI
en_au: AI Chat
es_es: Chat con IA
fi: AI-keskustelu
fr_ca: Chat avec l'IA
gu: AI ચેટ
he: שיחה עם AI
hi: AI चैट
hr: Razgovor s AI-jem
hu: AI-val való beszélgetés
id: Obrolan AI
it: Chat con l'AI
ko: AI 상담
mr: AI चॅट
ms: Sembunyikan Chat AI
nl_nl: AI-gesprek
no: Chat med AI
pl: Rozmowa z AI
pt_br: Chat com IA
pt_pt: Chat com IA
ro: Chat cu AI
ru: Чат с ИИ
sk: Rozhovor s AI
sl: Razgovor s AI
sv: AI-chatt
ta: AI கலந்துரையாடல்
te: AI చాట్
th: แชทกับ AI
tr: AI ile sohbet et
uk: Чат з AI
vi: Trò chuyện với AI
zh_hans: AI聊天
zh_hant: AI 聊天

# health_meals_body_ai.ai_report
source: AIレポート
ar_sa: تقرير من الذكاء الاصطناعي
ca: Informe de l'IA
cs: Zpráva od AI
da: AI-rapport
de_de: KI-Bericht
el: Αναφορά από AI
en_au: AI Report
es_es: Informe de IA
fi: AI-raportti
fr_ca: Rapport de l'IA
gu: AI અહેવાલ
he: דוח של AI
hi: AI रिपोर्ट
hr: Izvješće od AI-ja
hu: AI jelentés
id: Laporan AI
it: Report AI
ko: AI 보고서
mr: AI अहवाल
ms: Laporan AI
nl_nl: AI-rapport
no: AI-rapport
pl: Raport od AI
pt_br: Relatório da IA
pt_pt: Relatório da IA
ro: Raport AI
ru: Отчет от ИИ
sk: Report od AI
sl: Izvleček od AI
sv: AI-rapport
ta: AI அறிக்கை
te: AI నివేదిక
th: รายงานจาก AI
tr: AI raporu
uk: Звіт від AI
vi: Báo cáo từ AI
zh_hans: AI报告
zh_hant: AI 報告

# health_meals_body_ai.b0709fea6b90
source: 腹囲を記録
ar_sa: سجل محيط الخصر
ca: Registra la circumferència de la cintura
cs: Zaznamenejte obvod pasu
da: Registrer taljemålet
de_de: Bauchumfang protokollieren
el: Καταγραφή Γραμμών στην Περιοχή της Παρω
en_au: Record waist circumference
es_es: Registrar la circunferencia abdominal
fi: Tallenna vatsan ympärysmitta
fr_ca: Enregistrer le tour de taille
gu: પેટની પરિઘને રેકોર્ડ કરો
he: תיעוד יקף מותניים
hi: पेट के घेरे को रिकॉर्ड करें
hr: Zapisivanje oboda trbuha
hu: Derék kör mérése
id: Mencatat lingkar perut
it: Registra la circonferenza vita
ko: 허리 둘레 기록
mr: कंबरेची नोंद
ms: Rekod Lingkar Perut
nl_nl: Maat neem omtrek taille
no: Registrer midjeomkrets
pl: Zapisz obwód talii
pt_br: Registrar a circunferência abdominal
pt_pt: Registrar a circunferência abdominal
ro: Înregistrarea circumferinței taliei
ru: Запись обхвата талии
sk: Zaznamenajte obvod pása
sl: Zapis oboda
sv: Registrera omkrets
ta: வயிறு சுற்றளவை பதிவு செய்யவும்
te: ఉదరం చుట్టుకొలతను నమోదు చేయండి
th: บันทึกรอบเอว
tr: Karın çevresini kaydet
uk: Записуйте обхват талії
vi: Ghi lại vòng bụng
zh_hans: 记录腹围
zh_hant: 記錄腹圍

# health_meals_body_ai.b0913a8eb8e5
source: 相談する
ar_sa: استشر
ca: consultar
cs: Zeptejte se odborníka
da: Spørg om hjælp
de_de: Beratung einholen
el: Ζητήστε βοήθεια
en_au: Ask for help
es_es: Consultar
fi: Kysy neuvoa
fr_ca: Demander conseil
gu: ચર્ચા કરો
he: ליצור קשר
hi: सहायता के लिए पूछें
hr: Razgovaraj s nama
hu: Kérdésfeltevéssel
id: Konsultasikan
it: Consulta un esperto
ko: 문의하기
mr: तज्ञांचा सल्ला घ्या
ms: Bincangkan
nl_nl: Vragen stellen
no: Snakk med en ekspert
pl: Skonsultuj się
pt_br: Consultar
pt_pt: Consultar
ro: Discutați cu un specialist
ru: Проконсультироваться
sk: Požiadať o poradenstvo
sl: Pojdite k specialistu
sv: Fråga om råd
ta: விவாதிக்கவும்
te: సలహా కోసం సంప్రదించండి
th: ปรึกษา
tr: Danış
uk: Звернутися за консультацією
vi: Hỏi ý kiến
zh_hans: 咨询
zh_hant: 諮詢

# health_meals_body_ai.b0dd483bd6a7
source: APIサーバーのバージョンを確認してください。詳細: {{value1}}
ar_sa: يرجى التحقق من إصدار خادم API. التفاصيل: {{value1}}
ca: Comproveu la versió del servidor API. Detalls: {{value1}}
cs: Zkontrolujte verzi serveru API. Podrobnosti: {{value1}}
da: Tjek versionen af API-serveren. Detaljer: {{value1}}
de_de: Bitte überprüfen Sie die Version des API-Servers. Details: {{value1}}
el: Ελέγξτε την έκδοση του διακομιστή API. Λεπτομέρειες: {{value1}}
en_au: Please check the version of the API server. Details: {{value1}}
es_es: Verifica la versión del servidor de API. Detalles: {{value1}}
fi: Tarkista API-palvelimen versio. Lisätietoja: {{value1}}
fr_ca: Vérifiez la version du serveur API. Détails : {{value1}}
gu: API સર્વરનું વર્ઝન તપાસો. વિગતો: {{value1}}
he: יש לבדוק את גרסת שרת ה-API. פרטים: {{value1}}
hi: कृपया API सर्वर का संस्करण जाँचें। अधिक जानकारी: {{value1}}
hr: Provjerite verziju servera API-ja. Detalji: {{value1}}
hu: Ellenőrizze az API szerver verzióját. Részletek: {{value1}}
id: Periksa versi server API. Detail: {{value1}}
it: Verifica della versione del server API. Dettagli: {{value1}}
ko: API 서버 버전을 확인하십시오. 자세한 내용: {{value1}}
mr: API सर्व्हरचे व्हर्जन तपासा. अधिक माहिती: {{value1}}
ms: Sila periksa versi pelayan API. Butiran: {{value1}}
nl_nl: Controleer de versie van de API-server. Meer informatie: {{value1}}
no: Sjekk versjonen til API-serveren. Mer informasjon: {{value1}}
pl: Sprawdź wersję serwera API. Szczegóły: {{value1}}
pt_br: Verifique a versão do servidor API. Detalhes: {{value1}}
pt_pt: Verifique a versão do servidor API. Detalhes: {{value1}}
ro: Verificați versiunea serverului API. Detalii: {{value1}}
ru: Проверьте версию API-сервера. Подробнее: {{value1}}
sk: Skontrolujte verziu API servera. Detailné informácie: {{value1}}
sl: Prosimo, preverite različo strežnika API. Podrobnosti: {{value1}}
sv: Kontrollera versionen av API-servern. Mer information: {{value1}}
ta: API சர்வரின் பதிப்பை சரிபார்க்கவும். விவரங்கள்: {{value1}}
te: API సర్వర్ యొక్క వెర్షన్‌ను తనిఖీ చేయండి. మరింత సమాచారం: {{value1}}
th: โปรดตรวจสอบเวอร์ชันของเซิร์ฟเวอร์ API รายละเอียด: {{value1}}
tr: API sunucusunun sürümünü kontrol edin. Detay: {{value1}}
uk: Перевірте версію API-сервера. Деталі: {{value1}}
vi: Vui lòng kiểm tra phiên bản máy chủ API. Chi tiết: {{value1}}
zh_hans: 请检查API服务器的版本：详细信息：{{value1}}
zh_hant: 請確認API伺服器的版本。詳細：{{value1}}

# health_meals_body_ai.b1113781c4b4
source: 今週 {{value1}}回・現在 {{value2}}m
ar_sa: هذا الأسبوع مرات {{value1}}/{{value2}}m الحالي
ca: Aquesta setmana {{value1}} hores/actual {{value2}}m
cs: Tento týden {{value1}}x・aktuálně {{value2}}m
da: {{value1}} gange denne uge・Nu {{value2}}m
de_de: Diese Woche {{value1}} Mal / Aktuell {{value2}} m
el: Αυτή την εβδομάδα {{value1}} φορές・Τρέχον ύψος {{value2}} μέτρα
en_au: {{value1}} times this week / currently {{value2}}m
es_es: {{value1}} veces esta semana / {{value2}} metros actualmente
fi: Tällä viikolla {{value1}} kertaa・Nykyinen: {{value2}} m
fr_ca: {{value1}} séances cette semaine / {{value2}} m actuellement
gu: આ અઠવાડિયા {{value1}} વખત • વર્તમાનમાં {{value2}} મીટર
he: שבוע זה {{value1}} פעמים • כרגע {{value2}} מטר
hi: इस सप्ताह {{value1}} बार・वर्तमान में {{value2}} मीटर
hr: Ove tjedne {{value1}} puta・Trenutno {{value2}}m
hu: Ezúttal {{value1}} alkalom・jelenleg {{value2}} méter
id: Minggu ini {{value1}} kali・Saat ini {{value2}} m
it: Questa settimana: {{value1}} volte / attualmente {{value2}} metri
ko: 이번 주 {{value1}}회・현재 {{value2}}m
mr: आता {{value1}} वेळा・सध्या {{value2}} मीटर
ms: Minggu ini {{value1}} kali・Setakat ini {{value2}}m
nl_nl: Deze week {{value1}} keer / Huidig: {{value2}} m
no: {{value1}} ganger denne uken・Nåværende {{value2}}m
pl: Tego tygodnia {{value1}} razy / aktualnie {{value2}} m
pt_br: {{value1}} vezes nesta semana / {{value2}}m atualmente
pt_pt: {{value1}} vezes nesta semana / {{value2}}m atualmente
ro: {{value1}} sesiuni pe săptămână / {{value2}} metri acum
ru: На этой неделе {{value1}} раз – сейчас {{value2}} м
sk: Tento týždeň {{value1}}x / aktuálne {{value2}}m
sl: {{value1}}krat v tem tednu / trenutno {{value2}}m
sv: {{value1}} gånger den här veckan・Nuvarande {{value2}} meter
ta: இந்த வாரம் {{value1}} முறை・தற்போது {{value2}}மீ
te: ఈ వారం {{value1}} సార్లు・ప్రస్తుతం {{value2}} మీటర్లు
th: สัปดาห์นี้ {{value1}} ครั้ง・ปัจจุบัน {{value2}} เมตร
tr: Bu hafta {{value1}} kez・Şu anda {{value2}} metre
uk: Цього тижня {{value1}} разів・Поточна відстань {{value2}} м
vi: Trong tuần {{value1}} lần・Hiện tại {{value2}} mét
zh_hans: 本周 {{value1}}次・目前 {{value2}}米
zh_hant: 本周 {{value1}}次・目前 {{value2}}米
